Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/interreg_nord_og_interreg_sapmi_2021_-_2027.html.tmx
Source language: nob
Languages: smj

source: Interreg Nord og Interreg Sápmi 2021 - 2027
smj: Interrega Nuortta ja Interreg Sábme 2021- 2027

source: Norge skal delta i det nye Interreg-programmet som varer fra 2021 til 2027.
smj: Vuodna la sæbrramin ådå Interregprográmmaj mij vihpá 2021 rájes 2027 rádjáj.

source: Sametinget er også med på å utforme programmet og Sametinget vil at dagens ordning hvor Sápmi er et eget delområde videreføres.
smj: Sámedigge la aj maŋen hábbmimin prográmmav ja Sámedigge sihtá udnásj årdnik gånnå Sábme la sierra guovllon joarkeduvvá.

source: Før programarbeidet fortsetter så vil vi at du kommer med dine ønsker og tanker om hvilke grenseoverskridende temaer vi skal prioritere i det nye programmet.
smj: Åvddål gå prográmmabarggo joarkeduvvá de sihtap jut dån buvta ietjat sávadusájt ja vuojnojt makkir rijkagasskasasj tiemájt lulujma galggat ådå prográmman vuorodit.

source: Fyll ut skjema her:
smj: Dievde sjiemáv dánna:

source: gle/7gzQQJ4cXqRr6BfL7 Norsk versjon https://forms.
smj: gle/7gzQQJ4cXqRr6BfL7 Dárogielak versjåvnnå https://forms.

source: gle/TJZLiXQtUAbk8ACT7 Finsk versjon https://forms.
smj: gle/TJZLiXQtUAbk8ACT7 Suomagielak versjåvnnå https://forms.

source: gle/y54f9faGGABCopc69 Svensk versjon https://forms.
smj: gle/y54f9faGGABCopc69 Svierigadárogielak versjåvnnå https://forms.

source: gle/a2ktsdiTsPzfKEtP7 Nordsamisk versjon https://forms.
smj: gle/a2ktsdiTsPzfKEtP7 Nuorttasámegielak versjåvnnå https://forms.

source: gle/B3tVwJDGepEyKfSt9 Sørsamisk versjon https://forms.
smj: gle/B3tVwJDGepEyKfSt9 Oarjjelsámegielak versjåvnnå https://forms.

source: gle/JPbqbP7tdFesEhyAA Engelsk versjon
smj: gle/JPbqbP7tdFesEhyAA Ieŋŋilsgielak versjåvnnå

source: Fristen for å svare er 23.11.20.
smj: Ájggemierre vásstedit la 23.11.20.

source: Det er Troms og Finnmark fylkeskommune som samler inn informasjon og i dette skjemaet er det også mulig å melde seg på et webinar i desember.
smj: Råmså ja Finnmárko fylkkasuohkan diedojt tjoahkki ja dán sjiemán la aj máhttelis diededit jus sidá sæbrrat webinárraj javllamánon.

source: EU-programmet Interreg Nord skal bidra til å forsterke det grenseoverskridende samarbeidet.
smj: EU-prográmma Interrega Nuortta galggá nannit rijkkagasskasasj aktisasjbargov.

source: Hensikten med programmet for perioden 2014 - 2020 er å styrke den økonomiske og sosiale utviklingen.
smj: 2014-2020 prográmma gávda ulmme la nannit ekonåvmålasj ja sosiála åvddånimev.

source: Det overordnede målet med Nord-programmet er å styrke programområdets konkurransekraft og attraktivitet.
smj: Nuortta-prográmma bajemus ulmme la nanostuhttet guovlo gilposfámov ja dahkat dav miellagiddis guovllon.

source: Programområdet omfatter Nord-Norge, Nord-Finland, Nord-Sverige samt Sápmi.
smj: Prográmma gåbttjå Nuortta-Vuonav, Nuortta-Suomav, Nuortta-Svierigav ja Sámev.

source: Nærmere opplysninger om eksisterende program finner du her: https://www.interregnord.com/
smj: Ienep diedojt dálásj prográmma birra gávna dánna: https://www.interregnord.com/
